LEXICON_USER = {
    "start_button": "<b>Ведите IMEI</b>",
    "imei_info": "<b>Ниже информация по введенному IMEI:</b>\n\n",
    "server_error": "Произошла ошибка. Попробуйте ещё раз, либо "
                    "перепроверьте IMEI",
    "second_imei": "<b>Для проверки просто введите новый IMEI.</b>",
    "wrong_message": "Бот может обрабатывать только текст в виде номера IMEI",
    "wrong_imei": "IMEI должен состоять из 15 цифр, перепроверте его и "
                  "попробуйте ещё раз",
}

LEXICON_OTHER = {
    "not_authorized": "Вы не в списке авторизованных пользователей",
}
